
/* Class = "NSTextFieldCell"; title = "Generators"; ObjectID = "11"; */
"11.title" = "생성기";

/* Class = "NSView"; ibExternalAccessibilityDescription = "generators"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "생성기입니다.";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for a title"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "타이틀을 검색합니다.";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "5qh-Ef-6Ir"; */
"5qh-Ef-6Ir.title" = "항목 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "P7V-Zp-Aof"; */
"P7V-Zp-Aof.ibExternalAccessibilityDescription" = "탐색 팝업";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "P7V-Zp-Aof"; */
"P7V-Zp-Aof.ibExternalAccessibilityHelp" = "탐색 팝업";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "h0v-W8-7de"; */
"h0v-W8-7de.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "iyx-f2-Oer"; */
"iyx-f2-Oer.title" = "항목 1";
